android-apktool
anydesk-bin
anytype-bin
arduino-ide-bin
batsignal
batsignal-debug
burpsuite
chatbox-bin
chatbox-bin-debug
cura-bin
dex2jar
flutter
gitkraken
gitkraken-debug
google-chrome
hyprpicker
jdownloader2
jetbrains-toolbox
pam-fprint-grosshack
plymouth-theme-abstract-ring-alt-git
plymouth-theme-colorful-sliced-git
postman-bin
qdirstat
qdirstat-debug
rofi-lbonn-wayland-git
rofi-lbonn-wayland-git-debug
swaylock-effects-git
teams-for-linux
teams-for-linux-debug
termius
termius-debug
tlpui
vscodium-bin
